{
  "eventos":[

    {
      "nombre":"Manejo de especies reproducidas en cautiverio",
      "fecha": "29 de enero",
      "descripcion": "Encuentro comunitario con la participación de 25 protagonistas, sobre el Manejo de especies reproducidas en cautiverio “Ranas Ojos Rojos”, con el fin de promover alternativas económicas en beneficio de las Familias que habitan en el área protegida Reserva Natural, Datanlí-El Diablo en la Cooperativa La Esmeralda, Jinotega.\n\nCon el fin de promover una alternativa económica en la comunidad como beneficio desde el punto de vista económico y Turístico dentro de la Reserva Natural Cerro Datanlí-El Diablo ubicada en el municipio de Jinotega, además se compartira el manejo de las orquídeas con el objetivo crear orquidearios artesanales y multiplicar la reproducción de las especies exóticas encontradas en las unidades de producción de los/as protagonistas."

    },
    {
      "nombre":"Taller demostrativo sobre la producción en zoocriaderos para promover valores ambientales y cuido de nuestra fauna.",
      "fecha": "3 de septiembre",
      "descripcion":"Taller demostrativo dirigido a 80 protagonistas de comunidades del departamento de Managua, con el objetivo de promover la cría de especies de fauna en cautiverio como alternativa económica creativa y sostenible en armonía con la Madre Tierra.\nEste encuentro permitirá sensibilizar, educar y capacitar a los participantes sobre el tema de rescate, cuido y reproducción de fauna silvestre exótica, de esta manera desde el MARENA se garantiza la protección del medio ambiente con la realización de talleres, congresos y ferias.\nTal actividad, se llevará a cabo en el Zoocriadero de la Unan- Managua, siendo organizada por el Ministerio del Ambiente y los Recursos Naturales, Marena en alianzas con el Ministerio de Economía Familiar MEFCCA, Alcaldía Municipal y el Movimiento Ambientalista Guardabarranco.\nCuidar la flora y fauna es responsabilidad de todos y todas, protejamos la Madre Tierra, nuestra casa común.\n"
    },
    {
      "nombre":"Sexta reunión del Grupo de Género y Ambiente de América Latina",
      "fecha": "19 de noviembre",
      "descripcion": "El día jueves 19 de noviembre del 2020 el Ministerio del Ambiente y los Recursos Naturales (MARENA) participaran en la “Sexta reunión del Grupo de Género y Ambiente de América Latina”.\n\nEl objetivo de esta reunión será presentar la propuesta de “Decisión sobre Género y Ambiente” del Foro de Ministros de Ambiente de América Latina y el Caribe y realizar un proceso intercambio entre los países participantes sobre las experiencias en equidad de género y cambio climático, esta sesión fue organizada por el Foro de Ministros de Ambiente de América Latina y el Caribe.\n\nLa reunión tendrá como principales ponencias por MSc. Laura Sabater Zamora, Oficial de género del Programa Mundial de Gobernanza y Derechos. Unión Internacional para la Conservación de la Naturaleza (UICN) “Experiencia de manejo de estadísticas de género y ambiente de los ODS, Caso de estudio de México, del Proyecto Global PNUMA – UICN”; presentación de “Lista de chequeo para integrar enfoque de género en instrumentos de cambio climático” y experiencia de la integración del enfoque de género en los Instrumentos de gestión de Cambio climático en  Chile por Johanna Arriagada, Oficina de Cambio Climático del Ministerio del Medio Ambiente de Chile; y seguidamente  propuesta de Decisión «Promoción de la Igualdad de Género en la Gestión Ambiental», del Foro de Ministros de Ambiente de América Latina y el Caribe, por Meilin León Jefa de Asuntos Internacionales del Ministerio de Ambiente de Chile como Presidencia del Grupo de Género y Ambiente de América Latina y el Caribe."
    },
    {
      "nombre":"Charla Ambiental-Mujer Ambientalista, Dignidad y Derechos",
      "fecha": "20 de noviembre",
      "descripcion":"El Gobierno en conjunto con el Ministerio del Ambiente y Recursos Naturales MARENA, realizaran una charla Ambiental “Mujer Ambientalista, Dignidad y Derechos”, donde se hara la entrega de certificados de Reconocimiento a Mujeres Ambientalistas y defensoras de la Madre Tierra, por la participación y acompañamiento en el cuido y mantenimiento del Medio Ambiente.\n\nCon el objetivo de destacar el empoderamiento de la mujer, el MARENA conmemorara el Día de la Dignidad de las Mujeres y de la No Violencia.\n\nEn la actividad participaran las trabajadoras del MARENA, PGR, Ministerio de la Familia (MIFAN), Madres de Héroes y Mártires del Distrito VII de Managua y Movimiento Ambientalista Guardabarranco.\n"
    },
    {
      "nombre":"Segundo festival internacional de avistamiento de aves.",
      "fecha": "20 al 22 de noviembre",
      "descripcion": "Diferentes especies de aves locales y migratorias podrán observarse en un festival internacional que promoverá el “aviturismo”, en la ciudad colonial de Granada, a 45 kilómetros al sureste de Managua, anunciaron hoy los organizadores.\n\nEl festival, que realizará su segunda edición del 20 al 22 de noviembre, se celebrará bajo el lema “Unidos por las aves”.Este evento busca promover el turismo de naturaleza y el avistamiento de aves.\n\nSegún los organizadores, toda la riqueza de la fauna ornitológica del país será expuesta por científicos de la materia durante el festival, donde también se incluirá una muestra de pinturas y fotografías.\n\nDurante el evento, los asistentes además podrán participar en un festival gastronómico en el que se presentarán diferentes platillos de la cocina nicaragüense y se expondrán licores de la conocida marca Flor de Caña.\n\nLa organización de esta iniciativa es encabezada por la Fundación Cocibolca, el Instituto Nicaragüense de Turismo (Intur), la Cámara Nicaragüense de Turismo (Canatur), la Asociación Nicaragüense de Turismo Receptivo (Antur) y la Cámara de la Industria (Cadin), con el patrocinio de el Grupo Pellas y TIGO."
    },
    {
      "nombre":"Campamento Tortuguero.",
      "fecha": "12 al 13 de diciembre",
      "descripcion": "Únete al equipo de OeNic  en  Salinas Grande, Leon, haciendo un Campamento. Adquiere experiencia práctica en el monitoreo de tortugas marinas, educación ambiental y ecoturismo, aprende técnicas para la protección de Tortugas Marinas, y desarrolla diversas habilidades para reconocer su comportamiento en playas de anidación.\n\nEntre las actividades esta: Recorrido en el vivero, liberación de tortugas marinas, actividades en la fogata y patrullaje nocturno."
    },
    {
      "nombre":"Volcano boarding.",
      "fecha": "28 de noviembre",
      "descripcion": "Deslízate en un volcán activo, el volcán más joven de Nicaragua y el segundo en el mundo. 5 minutos de caminata hasta llegar a la cima en donde se abordará: Historia del cerro negro, información de los cráteres, charla de Volcanismo, charla cordillera de los Maribios y la orientación del descenso.\n\nHora: 10:00am.\n\nPunto de reunion: Parque La Merced-León:\n"
    },
    {
      "nombre":"La Hora del Planeta.",
      "fecha": "28 de marzo",
      "descripcion": "El sábado 28 de marzo de 20.30 a 21.30, se desarrollará una iniciativa global que invita a apagar la luz como símbolo de preocupación por el cambio climático. Los orígenes de este peculiar evento, y las ciudades que se suman para proteger al medio ambiente. -El Planeta primero. Que nadie te pare- es una frase con letras gigantes que resume la idea del movimiento, el concepto elegido como eslogan para la onceava edición de La Hora del Planeta. Para que el planeta esté primero, la iniciativa de impacto mundial invita a \"apagarse\", a relegar prioridad en virtud de las urgencias ambientales. A lo largo del país, habrá una hora destinada a demostrar el compromiso de lucha contra el cambio climático\n"
    }
  ]

}