{
  "ideasSostenibles":[
    {
      "nombre": "Recicla el aceite con que cocinas",
      "descripcion": "Una vez que el aceite con que freíste está frío, puedes tomar un embudo y una botella plástica y ponerlo dentro. De esta manera ayudarás a reducir la contaminación del agua, ayudando de paso a diversas instituciones a crear biodiesel o jabones. Seguramente en tu país, al igual que en el mío existen diversas maneras de reciclaje, te recomiendo dar una vuelta por la Internet y seguro te llevarás una tremenda sorpresa."
    },
    {
      "nombre": "No tires tus botellas plásticas",
      "descripcion": "Si el refresco se acabó es hora de darle vida útil al plástico. ¿Cómo?, es sencillo: crea macetas para tus plantas, un huerto vertical para sembrar y cosechar verduras frescas, libres de preservantes, busca tutoriales para crear adornos navideños y por último busca una iniciativa que tenga por objetivo la creación de «eco- ladrillos», que no son más que botellas plásticas rellenas de envases o envoltorios y con los cuales se pueden crear desde plazas o parques para que los niños jueguen en total libertad, como casas."
    },
    {
      "nombre": "Utiliza bolsas reutilizables",
      "descripcion": "Si bien hay muchas compañías que venden o incluso regalan bolsas que pueden utilizarse una enorme cantidad de veces, si quieres tener más estilo y eres hábil con las manualidades, puedes crear las tuyas, e ir con ellas para comprar lo que más necesites. Solo necesitas jugar con los colores y diseños. Y si por algún motivo no tienes los recursos para comprar tela nueva, entonces dale una vuelta a tu closet (armario) allí seguro encontrarás alguna camiseta que ya no uses y que podrá ser transformada en una práctica bolsa de compras."
    },
    {
      "nombre": "Compostaje",
      "descripcion": "Si tienes un huerto o plenas tener uno, es tiempo de conocer el compostaje. Necesitas una base de hojas, mezcladas con cáscaras de verduras. Con ello puedes lograr una tierra rica en abonos que ayudarán a mantener tus plantas libres de químicos.No necesitas grandes recursos económicos para comenzar a aportar al mundo un poco de cuidado, sé respetuoso, busca información, sé creativo y podrás comenzar a disfrutar de un planeta más limpio."
    },
    {
      "nombre": "Aprende a leer etiquetas.",
      "descripcion": "Algunos electrodomésticos y también las viviendas en venta o alquiler disponen de una etiqueta energética. Esta nos permite conocer la eficiencia energética del aparato o vivienda, es decir su consumo. La eficiencia se clasifica de la G, menos eficiente, a la A, más eficiente. En aparatos como las lavadoras o secadoras ya hay modelos de clase A+++."
    },

    {
      "nombre": "Aprende a cocinar correctamente.",
      "descripcion": "Escoger los recipientes de tamaño adecuado según el calentador para utilizar todo el calor.\nTapar los recipientes que estén cocinando para que todo el calor sea eficiente y se cocine antes la comida.\nApaga antes de tiempo el fuego para aprovechar el calor que desprende el haber estado encendido.\nUsa siempre que puede la olla a presión, el utensilio más sostenible.\nSabe que los electrodomésticos de gas son más sostenibles que los eléctricos y, dentro de los eléctricos, lo son las de inducción y las vitros."
    },
    {
      "nombre": "No aceptes cuentas en papel.",
      "descripcion": "El estado de cuenta corriente del banco o la cuenta de la luz, siguen llegando en papel y envueltas de plástico a las casas, a pesar de que la mayoría de las personas las revisa en internet. Con un simple llamado o mail se pueden desactivar, y así reducir los desechos que van directamente a la basura."
    },
    {
      "nombre": "Prefiere las compras a granel",
      "descripcion": "Las pajillas están dentro de los 10 contaminantes más comunes en nuestros océanos y representan el 4% de la basura plástica en ellos, según Ocean Conservancy. Además pese a que cada persona las ocupa por máximo 20 minutos y  luego las tira a la basura, éstas tardan más de 200 años en descomponerse en pequeñas partículas de plástico. Si vas a usar una, elige pajillas reutilizables de acero inoxidable como las que puedes encontrar en la página de Klean Kanteen en un pack de 4 con cepillo limpiador incluido."
    },
    {
      "nombre": "No uses pajillas plásticas.",
      "descripcion": "Hoy en día existen cada vez más alternativas para comprar a granel, ya sea en tiendas, ferias libres o mercados. Lleva tus bolsas de género o frascos de vidrio para guardar y pesar lo que compres. Además de aportar a reducir el uso de plásticos de un solo uso y empaques de comida, que generan el 40% de la basura mundial, comprar en esta modalidad te permitirá llevar exactamente la cantidad que necesitas."
    },
    {
      "nombre": "Cambia las botellas plásticas por reutilizables",
      "descripcion": "Según un estudio de Euromonitor, en el mundo se venden un millón de botellas por minuto. Menos del 50% de esa cantidad es reciclada y las botellas pueden tardar hasta 700 años en degradarse. Lleva contigo una botella reutilizable de acero inoxidable como las que puedes encontrar en Klean Kanteen, –las hay para líquidos fríos y calientes como tu té o café de las mañanas–. Puedes traerla con agua y rellénarla en la cocina de la oficina, en el baño o incluso en la calle."
    },
    {
      "nombre": "Intercambia o compra de segunda mano.",
      "descripcion": "Las aplicaciones de venta o intercambio de productos de segunda mano han recuperado la vieja costumbre de pasar la ropa o juguetes entre familiares. Da una segunda vida a la ropa escondida en el fondo del armario o al dispositivo que te regalaron y que sólo has usado un par de veces."
    },
    {
      "nombre": "Di adiós a los malos humos.",
      "descripcion": "Los coches son la principal fuente de contaminación atmosférica y uno de los grandes causantes del cambio climático. Opta por medios de transporte más sostenibles, como el transporte público o la bicicleta. Montándote en una bici te mantendrás más activo y en forma y contribuirás a que se respire un aire más neto."
    },
    {
      "nombre": "Ahorra energía en el hogar.",
      "descripcion": " No son necesarias grandes reformas. Basta con simples gestos como no dejar encendidas las luces de las habitaciones o zonas desocupadas, utilizar bombillas LED, sacar los alimentos del congelador con antelación en lugar de descongelarlos en el horno o al microondas… Y no te pases con la temperatura del termostato. El planeta y tu bolsillo te lo agradecerán."
    },
    {
      "nombre": "No malgastes el agua.",
      "descripcion": "Es un bien escaso y también un poco más caro este año que empieza. Cierra el grifo mientras te enjabones o te laves los dientes, prioriza las plantas de bajo riego y si tienes piscina no la vacíes en invierno sino que trata el agua para que aguante hasta el próximo verano."
    },
    {
      "nombre": " Recicla.",
      "descripcion": "Separa los residuos y tíralos en el contenedor adecuado. Con este gesto no sólo reduces la generación de residuos y la extracción de nuevas materias primas, sino que además contribuyes a la generación de puestos de trabajo y a la generación de una economía del reciclaje."
    },
    {
      "nombre": " Cuando estes en la oficina.",
      "descripcion": "Limita las impresiones. Haz sólo las copias que sean imprescindibles y programa la impresora para que utilice el papel por ambas caras.\n\nApunta en el cuaderno. Es mucho más práctico que los post-it para tomar notas. Puedes fabricarte el tuyo reutilizando hojas que ya estén escritas por un lado, sujetas con clips o grapas.\n\nRecarga los cartuchos de tinta y de tóner de las impresoras cuando se gasten. Los recargables son más baratos y tienen una duración mayor.\n\nLlévate la comida al trabajo en recipientes reutilizables que se puedan lavar fácilmente, y usa servilletas de tela o, como mucho, de papel reciclado."
    }
  ]
}