{
  "lecciones": [
    {
      "nombre": "Las tres R: Una opción para cuidar nuestro planeta",
      "contenido": "Reducir\n\nSe refiere principalmente a consumir menos, evitar comprar objetos nuevos o de moda que seguramente terminarán en la basura, y por lo tanto, contaminando. También se refiere a disminuir nuestro gasto de agua y energía, ya que las fuentes actuales son altamente contaminantes. De este modo agotaremos menos recursos, generaremos menos contaminación y basura y, desde luego, ganaremos en calidad de vida. Si viajamos más el transporte público o en bicicleta, usamos pilas recargables, apagamos las luces y desconectamos los aparatos eléctricos cuando no los utilizamos, estaremos contribuyendo al ahorro energético.\n\n \n\nReutilizar\n\nEs otra de las actitudes que necesitamos poner en práctica para disminuir la contaminación y dejar de degradar el ambiente. Es necesario utilizar al máximo las cosas que ya tenemos, sin necesidad de tirarlas o destruirlas, es decir; alargar la vida de cada producto. La mayoría de los bienes pueden tener más de una vida útil, ya sea reparándolos o utilizando la imaginación para darles otro uso y de este modo evitar comprar cosas nuevas, sobre todo aquellas que están hechas de materiales contaminantes como el plástico o unicel.\n\n \n\nReciclar\n\nSe trata de rescatar lo posible de un material que ya no sirve para nada (comúnmente llamado basura) y convertirlo en un producto nuevo. Es una forma en la que se reincorpora la materia prima al ciclo los materiales para crear nuevas cosas sin necesidad de gastos energéticos y sin aumentar el volumen de residuos. El reciclaje ha de volverse un hábito, para poder conseguir un equilibrio entre lo que se produce, lo que se consume y lo que se desecha, intentando siempre generar la menor cantidad posible de basura. Reciclar vidrio, materia orgánica, llantas o  plástico, son algunos ejemplos."

    },
    {
      "nombre": "Ética Ambiental",
      "contenido": "La ética ambiental guarda una estrecha relación con las ciencias ambientales o ecológicas. El equilibrio en la relación de los seres humanos con la naturaleza es una de las cuestiones fundamentales que debemos plantear y abordar hoy en día. Con el creciente deterioro de los sistemas ecológicos de los que dependen los seres humanos y el empeoramiento de la crisis ambiental, los humanos se han percatado de que no pueden recurrir exclusivamente a métodos económicos y judiciales para resolver problemas como la contaminación del ambiente y los desequilibrios ecológicos, sino que también hay que contar con los ilimitados recursos éticos del ser humano.\n\nSólo cuando seamos justos con la naturaleza y hayamos establecido una nueva relación ética entre ésta y los seres humanos, podremos amarla y respetarla de un modo espontáneo, pero también consciente. Sólo inspirándonos en este amor y respeto podremos hacer frente exitosamente a los problemas de la contaminación del ambiente y los desequilibrios ecológicos.\n\nLa ética ambiental es una nueva sub-disciplina de la filosofía que trata los problemas éticos planteados en relación con la protección del ambiente. Su objetivo estriba en brindar una justificación ética y una motivación moral a la causa de proteger el ambiente global \n\nLos rasgos distintivos de la ética ambiental son los siguientes: Es un concepto amplio, es interdisciplinaria, es plural, es global y es revolucionaria.\n "
    },
    {
      "nombre": "Gobernanza ambiental",
      "contenido": "La gobernanza ambiental es el gobierno y administración del medio ambiente y los recursos naturales desde su consideración como un bien público mundial, de la categoría específica de los que se dividen al compartirse. El carácter mundial de estos bienes deriva de la presencia de cada uno de los elementos que los componen en un sistema integrado. Así, todo el mundo se beneficia de la atmósfera, el clima y la biodiversidad entre otros, y al mismo tiempo todo el planeta sufre los efectos dramáticos del calentamiento mundial, de la reducción de la capa de ozono o de la pérdida de biodiversidad. Esta dimensión planetaria apela a una gestión compartida.\n\nUn bien público se caracteriza por la no-rivalidad (el recurso natural adquirido por alguien puede serlo en todo momento por alguien más) y por la no-exclusividad (es imposible impedir a alguien el consumo de ese bien). Sin embargo a los bienes públicos se les reconoce un beneficio y en consecuencia un valor. La noción de bien común mundial aparece pues para establecer una pequeña distinción: son los bienes necesarios para la vida y no deben ser controlados por una sola persona o un solo Estado.\n\nEs así que este carácter de no-rivalidad precisa de una gestión no competitiva ni depredadora como la del llamado mercado libre, que llevaría a su extinción, y al mismo tiempo obliga a establecer un valor económico al recurso pues su gratuidad también conduciría al mismo resultado. El agua es tal vez el mejor ejemplo de este tipo de bienes.\nPero el estado de cosas actual en la gobernanza ambiental dista de cumplir cualquiera de estos imperativos. Frente a la necesidad de responder al carácter complejo de la problemática ambiental se necesita una gestión multilateral coherente entre los más diversos actores implicados, pero la comunidad mundial ha sido incapaz de responder a este desafío y la gobernanza actual adolece de una serie de lacras. Así, a pesar de la consciencia creciente en torno a las cuestiones ambientales en los países desarrollados y en vías de desarrollo, la degradación del ambiente continua, y nuevos problemas ambientales aparecen. \n\nTodo ello se debe al estado crítico de la gobernanza ambiental mundial. Esta es incapaz de tratar adecuadamente los problemas ambientales, por causa de varios factores. La gobernanza fragmentada en el seno de las Naciones Unidas, la falta de implicación de las instituciones financieras, la proliferación de acuerdos ambientales que entran a menudo en conflicto con medidas comerciales. Además de todo esto, la división entre los países del Norte y el abismo persistente entre los países desarrollados y los países en vías de desarrollo, han de ser tenidos en cuenta para entender el fracaso institucional de la actual gobernanza ambiental mundial.\n"
    },
    {
      "nombre": "Ecocentrismo",
      "contenido": "Ecocéntrico (del griego: οἶκος oikos, casa y κέντρον kentron, centro) es un término utilizado en la filosofía política ecológica para denotar un sistema de valores centrado en la naturaleza, a diferencia del centrado en el ser humano (es decir, antropocéntrico).\n\n​ La justificación del ecocentrismo suele consistir en una creencia ontológica y la subsiguiente alegación ética. La creencia ontológica niega que existan divisiones existenciales entre la naturaleza humana y la no humana que sean suficientes para afirmar que los seres humanos son: (a) los únicos portadores de valor intrínseco o (b) poseen un valor intrínseco mayor que la naturaleza no humana. Por lo tanto, la alegación ética subsiguiente se refiere a la igualdad de valor intrínseco en toda la naturaleza humana y no humana, o igualitarismo biosférico\n\nEl ecocentrismo expone un amor hacia la naturaleza como ser abstracto total; se relaciona con la hipótesis Gaia. Al contrario que el antropocentrismo, que el sensocentrismo y que el biocentrismo, el ecocentrismo se preocupa por preservar ecosistemas y especies, no por conservar la vida de individuos específicos. Uno de los representantes del ecocentrismo es Pentti Linkola.\n\nEl ecologismo ecocentrista se diferencia del ecologismo antropocentrista en que el primero da prioridad a la conservación de las especies y de los ecosistemas sobre la conservación de los individuos —incluidos los seres humanos—, siendo que el segundo da prioridad al ser humano sobre la conservación de las especies y de los ecosistemas, defendiendo la conservación de sólo en beneficio de los humanos. "
    },
    {
      "nombre": "Género en la conservación de la biodiversidad",
      "contenido": "La diversidad biológica es el pilar del trabajo, los sistemas de creencias y la supervivencia diaria de muchas mujeres. La valoración económica de los conocimientos de las mujeres y su función en la conservación y utilización sostenible de la diversidad biológica puede asegurar su participación plena, y de esta manera contribuir sustancialmente al desarrollo sostenible.\n\n\nEs importante incluir la perspectiva de género en la conservación de la biodiversidad y la búsqueda de formas racionales de manejo de recursos naturales, porque el género diferencia las relaciones que la gente establece con los recursos naturales y los ecosistemas, con respecto al conocimiento, uso, acceso, control e impacto sobre los recursos naturales, y las actitudes con relación a los recursos y la conservación.\n\nLa conservación de la biodiversidad requiere la participación completa de los miembros de las comunidades, incluyendo a hombres y mujeres. Sus intereses y necesidades relacionadas a la naturaleza pueden ser muy diferentes, hasta estar en conflicto. Sin embargo, frecuentemente, los intereses y voces de las mujeres quedan silenciadas en los foros públicos y en los momentos en los que se toman decisiones sobre los recursos naturales y su manejo. \n\nEsta tendencia impide que sea completa la comprensión sobre los recursos naturales y su conservación y manejo racional. Existe una fuerte corriente entre los que trabajan con la conservación de reconocer la importancia de la participación comunitaria en lograr una conservación duradera. Reconocen la diversidad que existe en las comunidades entre los stakeholders o interesados (actores sociales) a distintos niveles y definiciones de comunidad. Género es central para lograr el enfoque de conservación comunitaria de recursos naturales.\nEn el esfuerzo de entender las relaciones entre mujeres y hombres y el ambiente, dos ideas principales resalta la necesidad de dejar de percibir a las mujeres como víctimas pasivas de la degradación ambiental y a los hombres solo como destructores. La definición de las mujeres y de los hombres como actores decisores con conocimientos e intereses distintos y posiblemente diferentes, construye un nuevo balance social con mucho potencial en lograr la conservación y manejo de recursos naturales.\n\nLa segunda es alejarse de la noción que las mujeres son la solución o el recurso no explotado para resolver preocupaciones externas a su medio. Si la conexión entre mujeres y el medio ambiente se debe a condiciones materiales, no debemos asumir que siempre serán las aliadas para la conservación. Más bien, su relación con el medio ambiente debe ser analizada en el contexto dentro de sus posibilidades y las presiones que el sistema les ofrece. En el contexto de zonas de altura, las mujeres, debido a los cambios en condiciones materiales, pueden estar en la primera línea de la conservación, pero también pueden ejercer presiones negativas sobre estas áreas. En este sentido, la clave para mejor entender la relación de mujeres y hombres con su medio natural es analizar las situaciones en que se encuentren.\n\nLa incorporación de una perspectiva de enfoque de género y el análisis sistemático de género en el manejo y conservación de recursos naturales optimiza los esfuerzos para avanzar más eficiente y equitativamente.\n"
    },
    {
      "nombre": "Conciencia Ambiental",
      "contenido": "Para poder combatir, solucionar y ganar la batalla ante los problemas ambientales originados por el ser humano, es necesario y fundamental hoy más que nunca, despertar esa conciencia en las sociedades ante la realidad ambiental que está degradando el único hogar como el Planeta Tierra, la salud y la calidad de vida de toda la humanidad.\n\nPor esta razón, la conciencia ambiental es esencial para poder resolver los problemas ambientales, ya que la misma es el entendimiento que tiene el ser humano de su impacto sobre el ambiente y sus recursos naturales. Es decir, comprender como las acciones diarias de la humanidad están poniendo en riesgo el futuro del planeta y de las presentes generaciones.\n\nEn este sentido, hacer un uso racional de los recursos y servicios que ofrece el medio ambiente, es entender que, si el ser humano derrocha y no ahorra el agua o la electricidad, algún día cuando quiera volver a utilizarla ya no podrá, por no pensar conscientemente en su conservación para un futuro.\n\nAsimismo, para la formación de una conciencia ecológica es indispensable promover la educación ambiental, ya que ésta es la que despierta realmente el conocimiento y entendimiento de la realidad socio-ambiental, por medio de valores que fomentan el cuidado y valoración del entorno donde se vive.\n\nEntonces pues, no puede existir conciencia ambiental si hay un desconocimiento del medio ambiente, y si no se inicia la educación ambiental, el hombre seguirá haciendo uso inconsciente de todos los recursos naturales para sus intereses económicos y materiales.\n\nPor consiguiente, la conciencia ambiental busca en la humanidad el conocimiento de sus situaciones ambientales como un tema vital en su vivir diario, sensibilidad y sentimientos ante temáticas ecológicas, adoptar actitudes y conductas de mejoramiento de problemáticas medioambientales, hábitos y prácticas de comportamientos responsables con su entorno y reflexionar ante un cambio de pensamientos sobre el cuidado del planeta para los niños y niñas.\n\nSin duda alguna, si se logra una conciencia ambiental en la sociedad, se puede reparar el daño causado y conservar un ambiente con hombres y mujeres que comprendan el impacto de sus propias actividades en relación con su ambiente, salud y calidad de vida."
    },
    {
      "nombre": "Crisis ecológica",
      "contenido": "La crisis ecológica es principalmente una crisis de escasez: escasez de materias primas, de energía, de tierras y de espacio ambiental para mantener el ritmo de la economía actual, y aún menos extenderlo a todos los países del Sur y dejarlo en herencia a las generaciones futuras.\n\nEs realmente alarmarte cómo los modelos de las sociedades modernas son las que provocan este tipo de crisis, la interacción sociedad-naturaleza se ve desequilibrada por las altas demandas de los recursos naturales y la poca consciencia de las personas para restablecer o reajustar su forma de vida.\n\n\n\nEl planeta Tierra enfrenta actualmente una crisis ecológica sin precedentes. El calentamiento global, el agotamiento y degradación de los bienes naturales y la pérdida de la biodiversidad son sólo algunas de las caras de este problema. El mundo se encuentra polarizado entre un Norte rico y consumista y un Sur empobrecido y con dificultades de acceso a los recursos básicos. Ello hace que, que aunque no son los mayores causantes de la crisis ambiental, los países empobrecidos sean los que en mayor medida sufren sus consecuencias.\n\n La crisis alimentaria mundial no es el resultado de la falta de alimentos, sino del cada vez más desigual reparto de recursos entre la población, siendo las mujeres las más perjudicadas. Por lo tanto, no es posible consumir de manera ilimitada cuando vivimos en un planeta con recursos limitados \n "
    },
    {
    "nombre": "Capital natural",
      "contenido": "El capital natural es parte de los bienes comunes globales y se trata en gran parte como un bien gratuito. Es algo finito, sobre todo teniendo en cuenta el número de habitantes que hay en la Tierra. Irá mermando de manera acelerada en los próximos años, y ya lo está haciendo en la actualidad. Su consumo masivo debido a la superpoblación, es su más grave problema, además de la falta de conservación y la degradación correspondiente. La Ecología y la Economía tienen su nexo de unión en el capital natural. Se pueden distinguir cuatro tipos de capital natural: a) renovable (especies vivas, ecosistemas); b) no renovable (petróleo, carbón, diamantes); c) recuperable (atmósfera, agua potable, suelos fértiles); y d) cultivado (áreas y sistemas de producción agropecuaria y silvoculturales)\n\n\nEl capital natural lo componen todos los activos naturales originados por la naturaleza misma, y que son patrimonio de la sociedad como un todo. Por lo general son difíciles de valorar en términos económicos, pero su uso adecuado tiene la capacidad de potenciar el crecimiento económico del país. Entre ellos destacan el suelo, el subsuelo, el agua, el bosque, el aire, la biodiversidad, los recursos pesqueros y el paisaje. Hasta hace poco tiempo, el manejo de la mayoría de estos recursos no implicaba un intercambio monetario y se consideraban bienes libres. Este concepto ha venido evolucionando hacia el reconocimiento de su valor económico, principalmente por medio de la creación de mercados de servicios ambientales.\n\nTodos los sectores económicos se encuentran de una manera u otra vinculados al capital natural. Hay sectores que tienen una mayor dependencia, como los sectores agroalimentario o textil. Otros presentan mayores impactos, como la construcción.\n\nEl capital natural, como los recursos madereros, los humedales o la biodiversidad y su contribución en la producción de materias primas, de mitigación del cambio climático, o en el mantenimiento de las condiciones de vida de todos los seres vivos del planeta, se ignora por completo.\n\nAl no tener en cuenta el ambiente en la economía, se contribuye a su destrucción. Un país que logra muchos ingresos, a costa de dañar su ambiente o el de otros países, puede lograr un PIB muy alto, pero pone en riesgo su futuro económico y el bienestar de sus ciudadanos/as. Cuando un país sobreexplota sus minerales, sus recursos pesqueros o hídricos, en realidad agota su riqueza.  "
    },
    {
      "nombre": "Componentes del Capital natural",
      "contenido": "El capital natural consta de tres componentes principales:\n\nRecursos no renovables: tales como petróleo o minerales que son extraídos de los ecosistemas.\n\nRecursos renovables: como peces, madera y agua para consumo humano que son producidos y mantenidos por los procesos y funciones de los ecosistemas.\n\nServicios ambientales: tales como la conservación de la calidad de la atmósfera, el clima, la operación del ciclo hidrológico, que incluye el control de inundaciones y el suministro de agua potable, asimilación. de residuos, reciclamiento de nutrientes, generación de suelos, polinización de siembras, provisión de productos marinos y el mantenimiento de una vasta biblioteca genética. Estos servicios cruciales son generados y sustentados por el trabajo de los ecosistemas. Sólo a través del mantenimiento de un ecosistema integrado y funcional puede asegurarse cada bien y servicio: éstos no deben ser manejados uno por uno, como bienes independientes.\n"
    },
    {
      "nombre": "Restauración del capital natural (RCN)",
      "contenido": "Una de las ideas más importantes que emergió hace tiempo es la posibilidad concreta de que invirtamos como sociedad y comunidad mundial en la restauración del capital natural degradado (RCN).Una de las ideas más innovadoras y atractivas que se están acuñando en la actualidad está relacionada con la necesidad que tiene la humanidad de preservar y manejar los recursos naturales -o capital natural- remanente e invertir en la restauración del capital natural (RCN) degradado para reincorporarlo a la cadena de bienes y servicios que la sociedad requiere.\n\n\nEn todo el mundo, los recursos naturales han sufrido fuertes y continuados procesos de degradación debido al aprovechamiento intensivo y al manejo irracional al que han sido sometidos. Esta tendencia puede revertirse mediante la implementación de programas de restauración de los ecosistemas degradados y protección de los remanentes naturales, bajo la perspectiva integradora de la ecología y la economía. Una acción así, exige un concepto de trabajo a nivel del paisaje, en estrecha colaboración con las poblaciones locales. Esto nos conduce inevitablemente a la necesidad de plantear acciones concretas para conservar y recuperar el capital natural.\n\n\nLa restauración del capital natural (RCN) recoge una serie de conceptos y herramientas que pretenden integrar de manera armónica a la sociedad con el ambiente a nivel local, regional, nacional y mundial. Se relaciona directamente con el incremento, la inversión o la recuperación de las reservas de capital natural, con la finalidad de promover el bienestar humano y la conservación de los ecosistemas a largo plazo Es necesaria para garantizar y mejorar la generación y el abastecimiento de los bienes y servicios naturales de los cuales dependemos para nuestra propia supervivencia y bienestar."
    },
    {
      "nombre": "Biodiversidad: ¿qué es, dónde se encuentra y por qué es importante?",
      "contenido":"La biodiversidad, o diversidad biológica, es el conjunto de todos los seres vivos del planeta, el ambiente en el que viven y la relación que guardan con otras especies. Por ello, la biodiversidad está compuesta por todos los animales, todas las plantas y todos los organismos, así como todos los ecosistemas, tanto terrestres como marinos, y todas las relaciones que establecen entre sí.\n\n¿Por qué preocupa la pérdida de biodiversidad?\n\nLa biodiversidad proporciona muchos beneficios fundamentales para el hombre, más allá del suministro de materias primas. La pérdida de biodiversidad tiene efectos negativos sobre varios aspectos del bienestar humano, como la seguridad alimentaria, la vulnerabilidad ante desastres naturales, la seguridad energética y el acceso al agua limpia y a las materias primas. También afecta a la salud del hombre, las relaciones sociales y la libertad de elección. La sociedad suele tener varios objetivos en conflicto, muchos de ellos dependientes de la biodiversidad. Cuando el hombre altera un ecosistema para mejorar uno de los servicios que éste proporciona, su acción suele acarrear también cambios para otros servicios de los ecosistemas."
    },
    {
      "nombre": "Impacto del cambio climático en la biodiversidad",
      "contenido":"La biodiversidad se ve amenazada por el cambio climático provocado por el efecto invernadero. Se considera posible un cambio de clima en dirección de los polos a un ritmo de 100 kilómetros por siglo, lo que arrasaría reservas naturales y áreas de distribución de especies enteras, muchas clases no podrían migrar con la rapidez suficiente para persistir.\n\nEl cambio climático podría producir los siguientes tipos de impacto sobre la biodiversidad:\n\nMuchas especies han mostrado cambios en su morfología, fisiología y conducta asociados con cambios en las variables climáticas. Por ejemplo, las tortugas pintadas han crecido más durante los años más cálidos y han llegado antes a su madurez sexual durante una serie de años calurosos; el peso de la rata magueyera de América del Norte (Neotoma sp) ha disminuido con el aumento de temperatura durante los últimos ocho años; el ciervo joven (Cervus elaphus) de Escocia ha crecido más rápidamente durante las primaveras cálidas, lo que ha llevado a un aumento en el tamaño del cuerpo de los adultos y algunas ranas han empezado a croar antes o con mayor fuerza para atraer a los macho durante los años cálidos.\n\nEl impacto general del cambio climático es que los hábitats de muchas especies se van a desplazar hacia el polo o hacia altitudes más altas. Ya se han observado desplazamientos asociados con el clima en la ubicación y densidad de animales en muchas partes del mundo y dentro de cada uno de los principales grupos taxonómicos de animales.\n\nUna subida de temperatura modificará los ciclos térmicos de los lagos y la solubilidad del oxígeno y de otros minerales, y por lo tanto, afectará a la estructura y función del ecosistema. La reducción en la concentración de oxígeno podría producir una alteración en la estructura de la comunidad, normalmente caracterizada por una disminución del número de especies, especialmente si dicha reducción se ve impulsada por la eutrofización relacionada con prácticas en el uso de los suelos.\n\nEl cambio climático tendrá un gran impacto sobre los ecosistemas de agua dulce gracias a modificaciones en los procesos hidrológicos.  Se estima que los efectos combinados del cambio climático (por ejemplo en la temperatura y precipitaciones) y los cambios en las cuencas hidrográficas y en las costas ribereñas debido a actividades humanas afecten a los procesos hidrológicos de muchos ecosistemas de agua dulce.\n\nTambién el cambio climático podría exacerbar otros impactos sobre la biodiversidad debido a:Propagación de plagas y enfermedades.Mayor exposición al estrés calórico.Escasez de agua en el suelo.Lavado de nutrientes (macro y micro) de la tierra producto de las lluvias intensas ocasionales.Incremento de la erosión eólica debido a vientos fuertes en la época seca.Incremento del número de incendios forestales en regiones más secas.\n\n"
    },
    {
      "nombre": "Principales actividades humanas que causan pérdida y degradación de la biodiversidad",
      "contenido": "De acuerdo al Instituto de Recursos Mundiales (IRM, 2002), citado por Valdovinos (2003), las principales actividades humanas que causan una mayor pérdida de biodiversidad son las siguientes:\n\nAlteración y destrucción de ecosistemas\n\nLa destrucción de la selva tropical es la mayor amenaza a la biodiversidad, ya que su riqueza de especies es enorme. Otros ecosistemas muy delicados y con gran diversidad son los arrecifes de coral y en los últimos años están teniendo importantes problemas de difícil solución\n\nPrácticas agrícolas\n\nAlgunas prácticas agrícolas modernas pueden ser muy peligrosas para el mantenimiento de la diversidad si no se tiene cuidado de minimizar sus efectos. La agricultura ya causa un gran impacto al exigir convertir ecosistemas diversos en tierras de cultivo.\n\nCaza, exterminio y explotación de animales\n\nLa caza de especies consideradas como plagas y depredadores hasta su exterminio, ha sido habitual hasta hace muy poco tiempo. Eran una amenaza para los ganados, la caza y el ser humano y por este motivo se procuraba eliminar a animales como el lobo, osos, aves de presa, etc. La caza ha jugado un papel doble. En ocasiones, ha servido para conservar cazaderos y lugares protegidos que son valiosos parques naturales en la actualidad. En la actualidad, el comercio de especies exóticas, el coleccionismo, la captura de especies con supuestas propiedades curativas (especialmente apreciadas en la farmacopea china), el turismo masivo, etc., amenaza a muy distintas especies.\n\nIntroducción de especies\n\nEl ser humano, unas veces voluntariamente para luchar contra plagas o por sus gustos y aficiones, y otras involuntariamente con sus desplazamientos y el transporte de mercancías, es un gran introductor de especies nuevas en ecosistemas en los que hasta entonces no existían. Esto es especialmente peligroso en lugares de especial sensibilidad, como las islas y los lagos antiguos, que suelen ser ricos en especies endémicas porque son lugares en los que la evolución se ha producido con muy poco intercambio con las zonas vecinas por las lógicas dificultades geográficas.\n\nContaminación de aguas y atmósfera\n\nLa contaminación local tiene efectos pequeños en la destrucción de especies, pero las formas de contaminación más generales, como el calentamiento global, pueden tener efectos muy dañinos. El deterioro que están sufriendo muchos corales que pierden su coloración al morir el alga simbiótica que los forma, se atribuye al calentamiento de las aguas.\n\nDeforestación\n\nLa deforestación para uso agrícola o forestal de las tierras, que en los años 70 fue muy extensiva en ciertas zonas del planeta constituye una de las más importantes amenazas para la biodiversidad en los países en vías de desarrollo. En algunos casos, los procesos de deforestación son consecuencia de impactos secundarios de proyectos de desarrollo en ambientes prístinos, en general asociados a la apertura de nuevos accesos y caminos.\n\nExtinción de especies\n\nCon la pérdida de especies no sólo pueden desaparecer formas de vida atractivas, como ciertas ranitas tropicales de colores brillantes o los majestuosos tigres. También se pierden nodos de una red que nos defiende de plagas y parásitos, que nos procuran numerosos servicios, desde los más obvios como la producción de alimentos o madera hasta otros más sutiles como la polinización de las cosechas o la purificación de las aguas\n "

    },
    {
      "nombre": "Medidas para conservar la biodiversidad",
      "contenido": "Los espacios protegidos/áreas protegidas son un aspecto clave de los programas de conservación, pero no bastan por sí mismos para proteger la biodiversidad en toda su extensión, y no siempre se respetan. Para obtener resultados, es necesario escoger cuidadosamente el emplazamiento de los espacios protegidos, asegurándose de que todos los ecosistemas de la zona tengan una representación adecuada. Además, es necesario que estos espacios estén bien diseñados y gestionados con eficacia.\n\nLos instrumentos financieros, como el pago directo por los servicios de los ecosistemas o la transmisión de la propiedad a particulares, pueden suponer un incentivo económico a la conservación de la biodiversidad y el uso sostenible de los servicios de los ecosistemas.\n\nLa prevención y la intervención temprana se han revelado como los métodos más eficaces y rentables a la hora de enfrentarse a las especies invasoras. Una vez se ha introducido una especie invasora resulta sumamente difícil y costoso combatirla y, sobre todo, erradicarla, ya sea mediante productos químicos o introduciendo otras especies (soluciones que no siempre dan resultado).\n\nLa biodiversidad debe tenerse en cuenta en la agricultura, la pesca y la silvicultura para lograr su conservación. Estos sectores dependen directamente de la biodiversidad e influyen directamente en ésta. El sector privado puede contribuir de manera significativa; por ejemplo, incorporando determinadas prácticas agrícolas. Muchas empresas muestran en la actualidad una mayor responsabilidad corporativa y preparan sus propios planes de actuación en materia de biodiversidad.\n\nEs imprescindible contar a todos los niveles con organismos sólidos que contribuyan a la conservación de la biodiversidad y al uso sostenible de los ecosistemas. Los Acuerdos Internacionales deben prever medidas para asegurar su cumplimiento y tener en cuenta los impactos sobre la biodiversidad y las posibles sinergias con otros acuerdos. La mayor parte de las medidas directas para detener o frenar la pérdida de biodiversidad deben tomarse a nivel local o nacional. Las leyes y políticas adecuadas desarrolladas por las administraciones centrales pueden habilitar a las administraciones locales para que incentiven la gestión sostenible de los recursos.\n\nInformar al conjunto de la sociedad sobre los beneficios que se derivan de la conservación de la biodiversidad y plantear abiertamente y con visión de conjunto las contrapartidas que surgen al favorecer unas opciones en detrimento de otras, contribuye a optimizar los beneficios para la sociedad. Recuperar un ecosistema es, por lo general, mucho más costoso que proteger el ecosistema original, aunque está adquiriendo una importancia creciente a medida que aumenta el número de áreas degradadas.\n\nEs necesario enfrentarse a los generadores directos e indirectos desencadenantes de la pérdida de biodiversidad para una mejor protección de la misma y de los servicios de los ecosistemas. Las posibles medidas pueden consistir en eliminar subvenciones perjudiciales, fomentar una agricultura intensiva sostenible, adaptarse al cambio climático, frenar el aumento del nivel de nutrientes en el agua y los suelos, evaluar el valor económico total de los servicios de los ecosistemas y hacer más transparentes los procesos de toma de decisiones.\n"
    },
    {
      "nombre": "Niveles de la biodiversidad",
      "contenido":"La biodiversidad puede dividirse en tres niveles: genes (diversidad genética dentro de las especies), especies (diversidad entre las especies) y ecosistemas (diversidad de ecosistemas donde habitan las especies).\n\n Diversidad ecológica/de ecosistemas/de espacios\n\nCorresponde a la variedad de bosques, desiertos, pastizales, corrientes de agua, lagos, humedales, océanos y otras comunidades biológicas que se relacionan unas con otras y con su entorno no viviente. Se refiere a los distintos hábitats, comunidades bióticas y procesos ecológicos en la biosfera, así como la diversidad en los ecosistemas.\n\nEs más difícil de medir que la diversidad de las especies o la diversidad genética, porque los límites o fronteras de las comunidades biológicas, asociaciones de especies y de los ecosistemas, no están bien definidas\n \nDiversidad de especies/de organismos vivos/específica\n\nCorresponde a la variedad de especies en la Tierra y en los distintos hábitats de la misma. Son la población en la cual cada flujo de genes ocurre bajo condiciones naturales.\n\nSe entiende como la variedad de especies existentes en una región. Esta diversidad puede medirse de muchas maneras y los científicos no se han puesto de acuerdo sobre cuál es el método más adecuado. El número de especies de una región, la denominada riqueza de especies. \n\nDiversidad genética/intraespecífica\n\nCorresponde a las variaciones en el conjunto de genes (dotación genética) de los individuos de una misma especie. Es la suma de la información genética contenida en los genes de los individuos de plantas, animales y microorganismos. Una especie que tiene pocos individuos es poco diversa y tiene poca variedad de genes, lo que significa que posee menos información para poder adaptarse a cambios en el medio, y al mismo tiempo tiene mayores posibilidades de transmitir un gen adverso o defectuoso. "
    },
    {
      "nombre": "Valor de la biodiversidad",
      "contenido":"Cuando hablamos del valor de la biodiversidad no nos estamos refiriendo solamente al valor monetario de ésta, sino, también, al papel que desempeña en el mantenimiento del bienestar del ser humano. Tampoco podemos olvidar su valor con independencia del uso que podamos darle. Es importante conocer el valor de la biodiversidad y su vínculo con nuestro bienestar, ya que nuestros esfuerzos para conservarla deberán estar en proporción al valor que ésta tiene y a los servicios que nos presta.\n\nValor no utilitario\n\nEl valor no utilitario de la biodiversidad es aquél que no está relacionado con la explotación directa o indirecta de los recursos biológicos por parte del ser humano. Podemos diferenciar los siguientes tipos de valor no utilitario\n\nValor potencial o de opción\n\nHace referencia al valor de la biodiversidad, tanto de la que permanece inexplorada y desconocida para la ciencia, como de la que ha sido estudiada y puede ser de importancia en el futuro si se le encuentran nuevas aplicaciones o si se descubre su utilidad ante nuevos retos aún por llegar.  \n\nValor de legado o herencia\n\nEstá muy relacionado con el concepto de solidaridad intergeneracional: ser solidarios no sólo con las personas que comparten con nosotros el planeta, sino, también con las generaciones que vendrán y que tienen igual derecho que nosotros a disfrutar de los beneficios que la biodiversidad nos proporciona.\n\nValor de existencia\n\nMucha gente valora a los seres vivos que comparten con nosotros el planeta por el mero hecho de que cada especie es el resultado de un cúmulo de hallazgos morfológicos, bioquímicos, ecológicos, de comportamiento, etc, que durante miles de millones de años de duras pruebas han tenido que ser validados frente al medio y frente al resto de las especies. El valor que los humanos otorgamos a la biodiversidad, en este caso, es independiente de su utilidad para los seres humanos\n\nValor intrínseco\n\nExisten ciertas corrientes filosóficas que defienden el valor objetivo de la biodiversidad diferenciándolo del valor subjetivo que el ser humano le otorga. Son corrientes que parten de la visión de que todos los seres vivos tienen intrínsecamente valor por sí mismos, independientemente de la utilidad que otros les den\n\nValor monetario\n\nLa biodiversidad y los servicios de los ecosistemas son la base del 40% de la economía mundial. No obstante, son bienes públicos y en su mayoría no cuentan con mercados capaces de asignarles precio. Aunque podemos averiguar el valor monetario de algunos servicios de los ecosistemas y la biodiversidad, como, por ejemplo, la producción de alimentos, madera o medicamentos, hay otros cuyo cálculo resulta imposible.\n"
    },
    {
      "nombre": "Trade-offs",
      "contenido":"El trade off es la relación existente ente costo-beneficio de dos acciones. A diferencia del coste de oportunidad, el trade off mide el beneficio que obtenemos al adoptar una decisión y renunciar a otra. \n\nTrade-offs temporales\n\n Implican beneficios ahora y costos a largo plazo. Este tipo de trade-off representa la piedra angular de la definición de desarrollo sostenible del Informe Brudntland. En él se define el desarrollo sostenible como aquel que satisface las necesidades del presente sin comprometer la capacidad de las generaciones futuras para satisfacer sus propias necesidades\n\nTrade-offs espaciales\n\nSuponen un beneficio local, pero costes en otro lugar, bien sean locales, regionales o globales. Este tipo de trade-off es típico de los hidrosistemas, tanto superficiales como subterráneos. Por ejemplo, en las cuencas hidrográficas, la conservación de los bosques en la cuenca alta del río promueve que en la cuenca baja disfruten de buena calidad de agua, generando un beneficio local en la cuenca baja debido a la conservación de la cuenca alta, la cual lleva implícita unos costos\nTrade-offs interpersonales\n\nQue supone un escenario donde unos individuos ganan y otros pierden. Este tipo de trade-off es resultado de la conceptualización del término servicio como dependiente de los actores sociales que usan, valoran o disfrutan los servicios. De esta manera, normalmente, el disfrute de un servicio por parte de determinados actores supone que otro grupo de actores sociales no puedan disfrutar de este u otros servicios, generando un escenario de ganadores-perdedores"
    },
    {
      "nombre": "La relación entre empresa y biodiversidad",
      "contenido":"La relación entre empresa y biodiversidad es bidireccional: por un lado las empresas presentan una dependencia de los servicios de los ecosistemas y a su vez infringen dentro de la biodiversidad un determinado impacto. La clave está en evaluar cuál es nuestra dependencia y nivel de impacto y una vez conocido esto, definir qué tipo de relación tendremos con ella.\n\nLas empresas ejercen una doble función dentro de la biodiversidad y el capital natural, por un lado son consumidoras (en algún punto de su cadena de valor necesitan del suministro de materias primas) y por otro son a su vez suministradoras (tras un proceso de transformación ponen en circulación productos para su consumo). Esta dependencia obliga a establecer una estrategia para regular el impacto e implicarse en el compromiso con la biodiversidad \nMuchos sectores económicos dependen de la diversidad biológica y de los servicios de los ecosistemas, comprendidos el suministro de agua, la agricultura, la pesca, la silvicultura, la salud, la nutrición, la energía, el transporte y el turismo.\nEl sector privado puede contribuir a la biodiversidad de manera significativa; por ejemplo, incorporando determinadas prácticas agrícolas. Muchas empresas muestran en la actualidad una mayor responsabilidad corporativa y preparan sus propios planes de actuación en materia de biodiversidad\n\nEs importante que la empresa elabore y ejecute un plan de acción de biodiversidad (PAB), el cual permitirá a la empresa contar con un plan de acción que documente y sistematice los criterios y acciones a establecer vinculados a la biodiversidad, de manera que pueda ser difundido de acuerdo a las necesidades de la empresa.\n\nEl PAB debe incluir los planes de acción que se están implantando para los hábitats sensibles y las especies en lugares específicos donde las compañías tienen recursos biológicos dentro de sus áreas de trabajo, pero también pueden abarcar una gama de otras iniciativas sobre biodiversidad de acuerdo al tamaño, operaciones, objetivos y tipo de empresa.\n\nEl papel de la empresa es fundamental en el proceso de protección ambiental. Su capacidad creativa debe desarrollarse al máximo a la hora de escoger los procesos productivos y las tecnologías que hagan compatible un mayor crecimiento económico con un adecuado tratamiento del entorno. En conjunto con esto es importantísima la correcta aplicación del sistema de evaluación de impacto ambiental, que consagra las normas respectivas \n   "
    },
    {
      "nombre": "Conflicto por recursos naturales",
      "contenido": "Los conflictos por recursos naturales (tierra, agua, bosques) están presentes en todas partes, porque las personas han competido por los recursos naturales que necesitan o quieren para asegurar o mejorar su subsistencia. Sin embargo, las dimensiones, el nivel y su intensidad varían considerablemente. Pueden tener connotaciones de clase, cuando quienes poseen el recurso se enfrentan a quienes no poseen nada pero hacen productivo el recurso con su trabajo. También pueden producirse en diversos niveles, desde el ámbito familiar al plano local, regional, social y mundial.\n\n Asimismo, puede traspasar los límites de esos niveles mediante múltiples puntos de contacto. Los conflictos que se producen en contextos locales pueden extenderse al plano nacional y mundial a causa de una trascendencia jurídica o como resultado de los esfuerzos locales por influir en procesos más amplios de toma de decisiones. También pueden variar enormemente desde la confusión y frustración entre los miembros de una comunidad por la comunicación deficiente de las políticas de desarrollo hasta choques violentos entre grupos sociales por derechos de propiedad y responsabilidades de uso de los recursos naturales.\n\n\nLos conflictos sobre los recursos naturales siempre han estado presentes, debido en parte, a la multiplicidad de demandas no siempre compatible con estos recursos. Pueden surgir por diversas razones; si se excluye a los grupos sociales de usuarios de la participación en su manejo; por contradicciones entre los sistemas de manejo local y los sistemas introducidos; los malentendidos y la falta de información sobre las políticas y objetivos de programas, las contradicciones o la falta de claridad en las leyes y políticas; la desigualdad en la distribución de los recursos; o debido a carencias en las políticas y en la ejecución de programas.\n\nLas razones que suelen originar conflictos en el uso de los recursos naturales los podemos agrupar de la siguiente manera:\n\nLos recursos naturales están integrados en un entorno o espacio interconectado donde las acciones de un individuo o grupo social pueden generar efectos que llegan muy lejos.\n\nLos recursos naturales también están integrados en un espacio social compartido donde se establecen relaciones complejas y desiguales entre una amplia gama de actores sociales (grandes y pequeños productores, minorías étnicas, organismos gubernamentales, etc).\n\nEscasez de recursos naturales a causa del rápido cambio ambiental, aumento de la demanda y su distribución desigual.\n\nLos recursos naturales son usados por las personas en formas que se definen de manera simbólica que se prestan a luchas ideológicas, sociales, políticas.  No solo representan recursos materiales por los cuales compiten las personas, sino también parte de una forma particular de vida, una identidad étnica y un conjunto de funciones que dependen del sexo y la edad."
    },
    {
      "nombre": "Economía verde",
      "contenido":"El Programa de las Naciones Unidas para el Medio Ambiente (PNUMA) define la economía verde como aquella que da lugar al mejoramiento del bienestar humano e igualdad social, mientras que se reducen significativamente los riesgos medioambientales y la escases ecológica.\n\nPor lo tanto, el concepto reconoce la inseparabilidad de las 3 vertientes de la sostenibilidad (la social, la económica y la ambiental) con el objeto de promover las situaciones en las que se beneficien los 3 aspectos y, cuando las soluciones intermedias son inevitables, apoyar las decisiones sensatas con la información y datos adecuados.\n\nEn la Conferencia de las Naciones Unidas sobre el Desarrollo Sostenible de 2012, que comúnmente se conoce como la Conferencia Río+20, se adoptó el enfoque de la economía verde como una herramienta importante para el desarrollo sostenible y la erradicación de la pobreza. Dados los cambios mundiales que enfrentan los países, este enfoque representa una oportunidad para que apliquen los tres pilares del desarrollo sostenible.\n\nLa economía verde responde a las crisis mundiales económicas, sociales y financieras mediante la redistribución del capital natural, social y financiero a los fines de generar beneficios para el desarrollo económico, la equidad social y la protección del medio ambiente. Refleja un cambio de paradigma hacia un enfoque holístico donde se valore la naturaleza y el medio ambiente, el bienestar humano y el desarrollo económico."
    },
    {
      "nombre": "Desarrollo sostenible empresarial (DSE)",
      "contenido": "Los tres ámbitos del desarrollo sostenible se conocen hoy como la Triple línea del balance o Triple bottom line (TBL), también como las 3P por sus siglas en inglés People (personas), Planet (planeta) y Profit (ganancia).\n\nTriple bottom line es un concepto vinculado con la idea del “Triple línea de balance”, referido a los resultados de una organización medidos en términos económicos, ambientales y sociales. Es un atributo distintivo de las empresas comprometidas con la sostenibilidad, es decir, las que en sus sistemas de gestión toman en cuenta el impacto de sus procesos y productos sobre la economía, la sociedad y el ambiente La gestión sostenible de una empresa es la interacción balanceada entre el uso apropiado de los recursos naturales y culturales, el mejoramiento de la calidad de vida de las comunidades locales y la viabilidad económica que, además, favorece el desarrollo nacional.\n\nLa empresa que enfoque sus esfuerzos en llevar una gestión empresarial sostenible, se beneficia al obtener excelentes herramientas de competitividad, reconocimiento y eficiencia en su operación, por lo cual tiene casi garantizado el éxito económico.\n\nUna empresa sostenible, además, resulta atractiva para el mercado turístico internacional, lo que en definitiva refleja un aumento de los ingresos en las ventas.\n\nUn entorno laboral solidario, un espacio físico agradable, el respeto a los derechos de los trabajadores y reconocimientos adicionales, son aspectos que influyen para disminuir la rotación de empleados, y por tanto, reducir costos.\n "
    },
    {
      "nombre": "Objetivos de Desarrollo Sostenible (ODS)",
      "contenido":"Los Objetivos de Desarrollo Sostenible (2015-2030), también conocidos por sus siglas ODS, son una iniciativa impulsada por Naciones Unidas para dar continuidad a la agenda de desarrollo tras los Objetivos de Desarrollo del Milenio (ODM). Son 17 objetivos y 169 metas propuestos como continuación de los ODM incluyendo nuevas esferas como el cambio climático, la desigualdad económica, la innovación, el consumo sostenible y la paz, y la justicia, entre otras prioridades. Tras un proceso de negociación sobre los ODS que involucró a 193 estados miembros de la ONU, el 25 de septiembre de 2015, los 193 dirigentes mundiales aprobaron en una cumbre celebrada en Nueva York en reunión plenaria de alto nivel de la Asamblea General, una Agenda que lleva por título “Transformar nuestro mundo: la Agenda 2030 para el Desarrollo Sostenible, el que entró en vigor el 1 de enero de 2016Mientras la economía se recupera, se produce un crecimiento más lento, un aumento de las desigualdades y una escasez de empleo que pueda satisfacer la creciente fuerza laboral. Según la Organización Internacional del Trabajo (OIT), en 2015 hay más de 204 millones de personas que carecen de empleo  "
    }
  ]
}