{
  "metas": [{
    "meta:": "Utiliza el transporte público."
  },
    {
      "meta:": "Compra productos locales."
    },
    {
      "meta:": "Utiliza bolsas reciclables cuando vayas a comprar."
    },
    {
      "meta:": "Evita los productos envasados en plástico y apuesta por aquellos que están envasados en papel, cartón o vidrio."
    },
    {
      "meta:": "Compra productos a granel como legumbres, frutos secos, jabones etc."
    },
    {
      "meta:": "Apaga las luces de la casa en donde no las estes ocupando."
    },
    {
      "meta:":"Utiliza  electrodomésticos de bajo consumo."
    },
    {
      "meta:":"Utiliza  electrodomésticos de bajo consumo."
    },
    {
      "meta:":"Utiliza   bombillas tipo led."
    },
    {
      "meta:":"Recicla los desechos que generas y reutiliza todo lo que sea posible."
    },
    {
      "meta:":"Consume productos ecológicos."
    },
    {
      "meta:":"Elige, a la hora de comprar el coche, un modelo de bajo consumo energético."
    },
    {
      "meta:":"Usa espráis que sean respetuosos con el medio ambiente y no generen gases invernadero."
    },
    {
      "meta:":"Desplazate en bicicleta."
    },
    {
      "meta:":"Cuida la zonas verdes de tu comunidad."
    },
    {
      "meta:":"No derroches agua."
    },
    {
      "meta:":"Reduce el consumo de carne y lacteos en  tu dieta."
    },
    {
      "meta:":"Crea una zona verde en tu comunidad."
    },
    {
      "meta:":"Siembra plantas en tu hogar."
    },
    {
      "meta:":"No fuemes en espacios cerrados."
    },
    {
      "meta:": "Separa la basura por categoria."
    },

    {
      "meta:":"No arrojes basura en la calle, bosques y parques, y envuélvela o tápala bien en la casa."
    },
    {
      "meta:":"Evita quemar basura y llantas, así como usar cohetes artificiales."
    },
    {
      "meta:":"Afina y da mantenimiento a los automóviles."
    },
    {
      "meta:":"Usa racionalmente los plaguicidas."
    },
    {
      "meta:":"Cuida los bosques: no provoques incendios ni destruyas las zonas verdes de la ciudad."
    },
    {
      "meta:":"Pospón las tareas de jardinería que requieran el uso de herramientas a gasolina en días de alto nivel de de ozono."
    },
    {
      "meta:":"Restringe la limpieza en seco."
    },
    {
      "meta:":"Evita el uso de pinturas, aceites y solventes en días de alta concentración de ozono."
    },
    {
      "meta:":"Prende el carbón de leña con un encendedor eléctrico, en vez de hacerlo con combustible líquido."
    }
  ]



}